{"artists":[{"id":1,"name":"The Beatles","description":"Les Beatles étaient un groupe de rock anglais formé à Liverpool en 1960. Avec une formation composée de John Lennon, Paul McCartney, George Harrison et Ringo Starr, ils sont considérés comme le groupe le plus influent de tous les temps."},{"id":2,"name":"Billie Eilish","description":"Billie Eilish Pirate Baird O''Connell, connue professionnellement sous le nom de Billie Eilish, est une chanteuse et compositrice américaine. Elle est née et a grandi à Los Angeles, en Californie. Elle a commencé à chanter à un jeune âge et a commencé à écrire des chansons à l''âge de 11 ans. Elle est surtout connue pour sa musique pop sombre et ses paroles provocantes."},{"id":3,"name":"Queen","description":"Queen est un groupe de rock britannique formé à Londres en 1970. Le groupe est composé de Freddie Mercury, Brian May, Roger Taylor et John Deacon. Queen est l''un des groupes de rock les plus populaires de tous les temps, avec des ventes de disques de plus de 300 millions d''exemplaires dans le monde entier."},{"id":4,"name":"Sabrina Carpenter","description":"Sabrina Annlynn Carpenter est une chanteuse, compositrice et actrice américaine. Elle est née à Lehigh Valley, en Pennsylvanie, et a grandi à New York. Elle a commencé sa carrière en tant qu''actrice, apparaissant dans des séries télévisées telles que Law & Order: Special Victims Unit et The Goodwin Games. Elle a sorti son premier single, \"Can't Blame a Girl for Trying\", en 2014, et a depuis sorti plusieurs albums à succès."},{"id":5,"name":"Lana Del Rey","description":"Elizabeth Woolridge Grant, connue professionnellement sous le nom de Lana Del Rey, est une chanteuse, compositrice et productrice de disques américaine. Sa musique est caractérisée par sa qualité cinématographique stylisée, son obsession pour les thèmes de la romance tragique, du glamour et de la mélancolie, et ses références à la culture pop, en particulier l''Américana des années 1950 et 1960."},{"id":6,"name":"Ariana Grande","description":"Ariana Grande-Butera est une chanteuse, compositrice et actrice américaine. Elle a commencé sa carrière d''actrice en 2008 dans la comédie musicale de Broadway 13, avant de jouer le rôle de Cat Valentine dans la série télévisée de Nickelodeon Victorious (2010-2013) et dans le spin-off Sam & Cat (2013-2014). Elle est également apparue dans d''autres pièces de théâtre et rôles télévisés, et a prêté sa voix à des émissions de télévision et des films d''animation."},{"id":7,"name":"Taylor Swift","description":"Taylor Swift est une chanteuse, compositrice et actrice américaine. Elle est l''une des artistes musicales les plus populaires et les plus influentes de l''histoire contemporaine. Elle a commencé sa carrière musicale à l''âge de 14 ans et a depuis sorti plusieurs albums à succès. Ses chansons abordent souvent des thèmes personnels et émotionnels, ce qui lui a valu une base de fans dévouée."},{"id":8,"name":"Rihanna","description":"Rihanna est une chanteuse, compositrice, actrice et femme d''affaires barbadienne. Elle est l''une des artistes musicales les plus vendues de tous les temps et a remporté de nombreux prix pour sa musique. Elle est également connue pour son style unique et son influence dans le monde de la mode."},{"id":9,"name":"Lady Gaga","description":"Lady Gaga est une chanteuse, compositrice et actrice américaine. Elle est connue pour son style excentrique et sa capacité à se réinventer constamment. Ses chansons abordent des thèmes tels que l''amour, l''acceptation de soi et l''expression de soi."},{"id":10,"name":"Katy Perry","description":"Katy Perry est une chanteuse, compositrice et actrice américaine. Elle est connue pour ses chansons pop entraînantes et son style coloré. Ses chansons abordent des thèmes tels que l''amour, l''indépendance et l''empowerment féminin."},{"id":11,"name":"Nicki Minaj","description":"Nicki Minaj est une rappeuse, chanteuse, compositrice et actrice trinidadienne-américaine. Elle est connue pour son style de rap distinctif et ses paroles audacieuses. Elle est considérée comme l''une des rappeuses les plus influentes de tous les temps."},{"id":12,"name":"Olivia Rodrigo","description":"Olivia Rodrigo est une chanteuse, compositrice et actrice américaine. Elle est connue pour ses chansons pop et ses performances d''actrice dans des séries télévisées et des films. Elle a récemment connu un grand succès avec sa chanson \"Drivers License\"."},{"id":13,"name":"Aurora","description":"Aurora est une chanteuse, compositrice et musicienne norvégienne. Elle est connue pour sa voix unique et ses chansons atmosphériques. Ses chansons abordent souvent des thèmes de nature, de spiritualité et d''introspection."},{"id":14,"name":"Booba","description":"Booba est un rappeur français d''origine sénégalaise. Il est considéré comme l''un des rappeurs les plus influents de France. Ses chansons abordent souvent des thèmes de rue, de violence et de succès."},{"id":15,"name":"Zayn","description":"Zayn est un chanteur, compositeur et mannequin britannique. Il est connu pour sa carrière solo après avoir quitté le groupe One Direction. Ses chansons abordent des thèmes tels que l''amour, la rupture et l''identité personnelle."},{"id":16,"name":"Amy Winehouse","description":"Amy Winehouse était une chanteuse, compositrice et musicienne britannique. Elle était connue pour sa voix puissante et son style musical mélangeant le jazz, la soul et le R&B. Elle a connu un grand succès avec son album \"Back to Black\"."},{"id":17,"name":"The Weeknd","description":"The Weeknd est un chanteur, compositeur et producteur canadien. Il est connu pour sa voix distinctive et son style musical mélangeant le R&B, la pop et l''électro. Ses chansons abordent souvent des thèmes de relations compliquées et de fêtes."},{"id":18,"name":"Kendrick Lamar","description":"Kendrick Lamar est un rappeur, auteur-compositeur et producteur américain. Il est considéré comme l''un des rappeurs les plus talentueux et influents de sa génération. Ses chansons abordent souvent des thèmes de justice sociale, de racisme et d''identité noire."},{"id":19,"name":"Drake","description":"Drake est un rappeur, chanteur, auteur-compositeur et acteur canadien. Il est connu pour son style musical mélangeant le rap, le R&B et la pop. Ses chansons abordent souvent des thèmes de relations amoureuses, de succès et de célébrité."},{"id":20,"name":"Eminem","description":"Eminem est un rappeur américain, producteur de disques et acteur. Il est considéré comme l''un des rappeurs les plus talentueux et influents de tous les temps. Ses chansons abordent souvent des thèmes de sa propre vie, de la controverse et de la société américaine."},{"id":21,"name":"J. Cole","description":"J. Cole est un rappeur, chanteur, auteur-compositeur et producteur américain. Il est connu pour ses paroles introspectives et ses chansons engagées. Ses chansons abordent souvent des thèmes de racisme, de pauvreté et de la vie dans les quartiers défavorisés."},{"id":22,"name":"Lil Wayne","description":"Lil Wayne est un rappeur, chanteur, auteur-compositeur et producteur américain. Il est considéré comme l''un des rappeurs les plus prolifiques et influents de sa génération. Ses chansons abordent souvent des thèmes de drogues, de sexe et de succès."},{"id":23,"name":"Snoop Dogg","description":"Snoop Dogg est un rappeur, chanteur, acteur et producteur américain. Il est considéré comme l''un des rappeurs les plus emblématiques et influents de tous les temps. Ses chansons abordent souvent des thèmes de la vie dans les quartiers défavorisés, de la fête et de la culture gangsta."},{"id":24,"name":"50 Cent","description":"50 Cent est un rappeur, acteur et homme d''affaires américain. Il est connu pour son style musical mélangeant le rap et le gangsta rap. Ses chansons abordent souvent des thèmes de la vie dans les quartiers défavorisés, de la violence et du succès."}],"genres":[{"id":1,"name":"Rock"},{"id":2,"name":"Pop"},{"id":3,"name":"Rap"},{"id":4,"name":"R&B"},{"id":5,"name":"Soul"},{"id":6,"name":"Jazz"},{"id":7,"name":"Blues"},{"id":8,"name":"Country"},{"id":9,"name":"Folk"},{"id":10,"name":"Reggae"},{"id":11,"name":"Electronic"},{"id":12,"name":"Dance"},{"id":13,"name":"Classical"},{"id":14,"name":"Metal"},{"id":15,"name":"Punk"},{"id":16,"name":"Indie"},{"id":17,"name":"Hip-Hop"},{"id":18,"name":"Funk"},{"id":19,"name":"Disco"},{"id":20,"name":"Techno"},{"id":21,"name":"House"}],"vinyles":[{"id":1,"status":"Promotion","image":"/vinyles/Sanstitre-1_ac83f023-0c7d-4244-9f58-5499f020b64f_600x.webp","title":"espresso 7\" brown vinyl","artist":4,"year":2022,"genre":2,"price":10.99,"old_price":14.99,"description":"Après son dernier single \"feather\", \"espresso\" est le prochain triomphe de Sabrina. Vinyle de 7 pouces en brun chocolat. Veuillez noter que la couleur du vinyle peut varier légèrement par rapport à la photo.","token":"sabrina-espresso"},{"id":2,"status":"Nouveauté","image":"/vinyles/LanaDelRey_ea7d36a2-0cb6-48a0-a5a9-c5d4657b0a1a_600x.webp","title":"Did you know that there's a tunnel under Ocean Blvd (festival edition) - Double vinyle orange","artist":5,"year":2022,"genre":2,"price":39.99,"old_price":null,"description":"Did you know that there's a tunnel under Ocean Blvd est le neuvième album studio de la célèbre auteure-compositrice-interprète Lana Del Rey. Il comprend 16 titres et des interludes, avec notamment Father John Misty, Tommy Genesis, Jon Batiste, Bleachers et bien d'autres. Il fait suite aux albums Chemtrails Over The Country Club et Blue Banisters, sortis en 2021. La version festival en édition limitée comprend un artwork alternatif et un vinyle orange \"heavyweight\".","token":"lana-ocean-blvd"},{"id":3,"status":null,"image":"/vinyles/D2CSplatter2LPvinyl_095bd0f3-0a87-465f-b60f-d73f24685853_600x.webp","title":"Aurora - What Happened To The Heart? - Double vinyle exclusif","artist":13,"year":2022,"genre":2,"price":37.99,"old_price":null,"description":"En avril 2022, AURORA a lu une lettre qui a changé sa vie. Elle a été co-écrite par des militants autochtones, intitulé « Nous sommes la Terre », et appelait à une révolution : une réponse collective au réchauffement climatique – pour « guérir la terre ». Ils ont décrit être connectés à la terre « à travers notre cœur » et à la terre comme « le cœur qui palpite en nous ». La lettre a amené AURORA à réfléchir à une question : What Happened To The Heart? C’est ainsi qu’elle a commencé à étudier des livres sur l’anatomie humaine, voulant comprendre quand et pourquoi la culture occidentale a perdu contact avec le but le plus profond de notre organe le plus vital. What Happened To The Heart? est un voyage de la faiblesse à la force, de l'autodestruction à l'auto-guérison. Un voyage musical poignant et introspectif qui explore la perte de lien spirituel dans la société moderne, le pouvoir de guérison de la vulnérabilité et l'appel à déclencher le changement en réunissant le cœur avec la politique et la croissance personnelle.","token":"aurora-heart"},{"id":4,"status":null,"image":"/vinyles/Vinyle1000_2_600x.webp","title":"Booba - Æ - Vinyle rouge","artist":14,"year":2022,"genre":3,"price":27.99,"old_price":null,"description":"Vinyle édition limitée de l''album Æ de Booba. Disponible en rouge.","token":"booba-ae"},{"id":5,"status":null,"image":"/vinyles/Zayn2_600x.webp","title":"Zayn - Room Under The Stairs - Double vinyle","artist":15,"year":2022,"genre":2,"price":44.99,"old_price":null,"description":"Au cours des six dernières années, Zayn a écrit son quatrième album studio dans son studio en milieu rural en Pennsylvanie. Cet album marque sa sortie la plus personnelle à ce jour, reflétant où il en est dans sa vie tout en explorant les complexités de la guérison, du calme et de la croissance. Il voit également l'artiste qui plie les genres explorer un nouveau son, en s'appuyant sur sa voix émouvante, ses instruments live et son lyrisme poétique en tant qu'auteur-compositeur. L'album a été coproduit par Zayn avec le producteur de disques Dave Cobb, lauréat de 9 Grammy Awards. Ce sera le premier album de Zayn avec Mercury Records.","token":"zayn-room"},{"id":6,"status":null,"image":"/vinyles/AW_BTB_1LP_PeachVinyl_Expanded_Packshot_600x.webp","title":"Amy Winehouse - Back to Black: Songs from the Original Motion Picture - Vinyle couleur exclusif","artist":16,"year:":2022,"genre":5,"price":29.99,"old_price":null,"description":"La bande originale officielle du nouveau film d'Amy Winehouse, BACK TO BLACK, qui sortira au printemps 2024. Amy Winehouse est largement considérée comme l'une des plus grandes artistes de l'histoire récente.  Avec Plus de 30 millions de disques vendus dans le monde, son album Back to Black, autoproduit et acclamé, sorti en 2006, l'a propulsée au rang de star mondiale et lui a permis de remporter 5 Grammy Awards (un record à l'époque), dont celui du disque de l'année et celui de la chanson de l'année pour pour le single Rehab. Sorti sur un vinyle 1LP Couleur de 140g, couleur pêche, la liste des titres comprend une collection d'enregistrements originaux d'Amy et des morceaux de ses idoles, telles que The Shangri-Las, Billie Holiday et Dinah Washington, qui figurent dans le film, ainsi qu'un nouveau titre original chanté par Nick Cave. Le produit en vinyle est présenté dans une pochette simple avec des intérieurs imprimés comportant une note personnelle du réalisateur, Sam Taylor-Johnson.","token":"amy-back-black"},{"id":7,"status":null,"image":"/vinyles/Splatter_d7771153-ef5a-45b2-aacb-719133db4efd_600x.webp","title":"Olivia Rodrigo - GUTS (spilled) - Vinyle Splatter Version Deluxe","artist":12,"year":2022,"genre":2,"price":39.99,"old_price":null,"description":"L'artiste d'enregistrement primée à trois reprises aux GRAMMY®, Olivia Rodrigo, réédite GUTS sur un vinyle de luxe en édition extrêmement limitée. logé dans une veste gatefold, Présentant des illustrations retravaillées et 5 titres supplémentaires, ce vinyle éclaboussé en édition spéciale est le seul pressage contenant la collection complète des chansons de GUTS. Disponible en précommande maintenant. GUTS a été enregistré avec le producteur Daniel Nigro, qui a également collaboré avec Olivia sur SOUR, son premier album en tête des charts, 4x platine. \"Pour moi, cet album parle de douleurs de croissance et d'essayer de comprendre qui je suis à ce stade de ma vie et exactement ce que je veux dire dans mes chansons.\"","token":"olivia-guts"},{"id":8,"status":"Nouveauté","image":"/vinyles/BILLIE-HIT-ME-HARD-Vinyl-D2C-Excl-Product-Shot-1000x1000_600x.webp","title":"Billie Eillish - HIT ME HARD AND SOFT - Vinyle exclusif D2C","artist":2,"year":2022,"genre":2,"price":34.99,"old_price":null,"description":"Le troisième album studio de Billie Eilish, \"HIT ME HARD AND SOFT\", sorti via Darkroom/Interscope Records, est son œuvre la plus audacieuse à ce jour, une collection de chansons à la fois diversifiée et cohérente - idéalement écoutée dans son intégralité du début à la fin - exactement comme le suggère le titre de l’album ; vous frappe fort et doucement, tant au niveau des paroles que du son, tout en contournant les genres et en défiant les tendances en cours de route. Avec l'aide de son frère et unique collaborateur, FINNEAS, le duo a écrit, enregistré et produit l'album ensemble dans leur ville natale de Los Angeles. Cet album fait suite à ses deux albums à succès « WHEN WE ALL FALL ASLEEP, WHERE DO WE GO ? » et « Happier Than Ever » et vise à développer davantage le monde de Billie Eilish.","token":"hit-me-hard"},{"id":9,"status":"Occasion","image":"/vinyles/Image20240307213115_1028x.webp","title":"The Weeknd - ONE OF THE GIRLS + POPULAR -  VINYLE 7”","artist":17,"year":2022,"genre":2,"price":10.99,"old_price":null,"description":"Obtenez une édition spéciale en vinyle 7\" des chansons à succès de The Weeknd","token":"the-weeknd-one-of-girls-popular"},{"id":10,"status":"Promotion","image":"/vinyles/visuellpcouleur_large.webp","title":"Ariana Grande - POSITIONS - VINYLE","artist":6,"year":2020,"genre":2,"price":19.99,"old_price":24.99,"description":"Ariana Grande fait partie de ces artistes précoces que les Etats Unis arrivent à mettre en lumière, comme avant elle Britney Spears ou Justin Timberlake, à travers les productions de sitcom Disney ou Nickelodeon. C’est donc très jeune que la jeune Ariana rencontre le succès mais surtout la rigueur qu’exige une vie rythmée par les tournages, les scènes et les opérations marketing intenses. Bien plus qu’un minois que l’on expose aux enfants d’outre-Atlantique, Mlle Grande a une voix et quelle voix ? C’est en 2013 que la carrière de la chanteuse va prendre un tournant définitif, quand elle sort son premier Album. Sortie fin 2020, « Position » est le 6e opus de l’artiste. Une fois de plus Ariana Grande met tout le monde d’accord et continue d’imposer au paysage Pop international, sa voix unique. Dans cet album la chanteuse s’appuie sur des productions efficaces et des featuring de poids tels que Dodja Cat, Ty Dolla $ign et The Weeknd. Retrouvez cette petite pépite Pop en édition vinyle couleur.","token":"ariana-positions"},{"id":11,"status":"Nouveauté","image":"/vinyles/taylorswift_large.webp","title":"Taylor Swift - FEARLESS (TAYLOR''S VERSION) - DOUBLE VINYLE","artist":7,"year":2021,"genre":2,"price":49.99,"old_price":null,"description":"Triple Vinyle Fearless (Taylor's Version). Chaque vinyle contient  : 6 chansons dont 6 inédits, des photos et images uniques, 3 rondelles couleur or métallique avec disque photo","token":"taylor-fearless"},{"id":12,"status":null,"image":"/vinyles/Sanstitre-1_e685c6c6-0798-4425-95e1-2818255d4fd2_large.webp","title":"RIHANNA - UNAPOLOGETIC - DOUBLE VINYLE FRUIT PUNCH OPAQUE","artist":8,"year":2012,"genre":2,"price":39.99,"old_price":null,"description":"Sortie en novembre 2012, « Unapologetic » est le septième album de Rihanna et se classe à la première place des charts dès sa sortie. En 2014 la chanteuse recevra pour cet opus le Grammy du meilleur album de musique Urbaine. Propulsé par le succès des hits « Right Now », en duo avec le frenchy David Guetta, « Stay » et ce qui restera comme l’hymne d’une génération « Diamonds », « Unapolegetic » confirme le poids de la Diva. Retrouvez ce classique de la scene R’n’b en édition double vinyle 180 grammes","token":"rihanna-unapologetic"},{"id":13,"status":null,"image":"/vinyles/LadyGagaDawnofChromatica_large.webp","title":"LADY GAGA - DAWN OF CHROMATICA - VINYLE TRANSPARENT","artist":9,"year":2021,"genre":2,"price":24.99,"old_price":null,"description":"Découvrez l'album remix de Lady Gaga, Dawn of Chromatica, dans une édition spéciale en vinyle transparent.","token":"lady-gaga-chromatica"},{"id":14,"status":"Nouveauté","image":"/vinyles/lp_acca9bdd-2308-495d-857e-f9062ac63f39_large.webp","title":"KATY PERRY - ONE OF THE BOYS - VINYLE EXCLUSIF ÉDITION 15ÈME ANNIVERSAIRE","artist":10,"year":2022,"genre":2,"price":29.99,"old_price":null,"description":"One Of The Boys Édition 15ème Anniversaire. L'album original en vinyle bleu ciel nuageux dans une pochette en relief. Bonus 7 minutes de 'A Cup of Coffee et 'I Think I'm Ready' sur vinyle violet opaque avec une nouvelle pochette. Calendrier 2024 du tournage de l'album original + des images inédites.","token":"katy-one-of-the-boys"},{"id":15,"status":"Nouveauté","image":"/vinyles/PF2D2C_e20e4b92-8671-4a7e-84ca-f4131497c6d2_large.webp","title":"NICKI MINAJ - PINK FRIDAY 2 - VINYLE (COVER ALTERNATIVE)","artist":11,"year":2022,"genre":2,"price":34.99,"old_price":null,"description":"Obtenez le dernier album de Nicki Minaj, Pink Friday 2, dans une édition spéciale en vinyle avec une couverture alternative.","token":"nicki-pink-friday-2"},{"id":16,"status":null,"image":"/vinyles/71iRyn9BI8L._SL1092_5f5bb568-7fa6-4a5a-ae1a-8aca0e026d89_large.webp","title":"QUEEN - INNUENDO - DOUBLE VINYLE","artist":3,"year":1991,"genre":1,"price":39.99,"old_price":null,"description":"Innuendo est le dernier album studio de Queen du vivant de Freddie Mercury : Il sort le 4 février 1991, quelques mois seulement avant la disparition de ce dernier. Innuendo est marqué par une atmosphère sombre, empreinte de tristesse et de mélancolie. L'album inclus les titres : Innuendo, qui donne son titre à l'album, I'm Going Slightly Mad, These Are The Days Of Our Lives, et le célèbre The Show Must Go On, sorte de testament de Freddie Mercury.","token":"queen-innuendo"},{"id":17,"status":null,"image":"/vinyles/Sanstitre_ba9dd23f-96aa-4602-8908-0ebfc2f0dc97_large.webp","title":"THE BEATLES - ABBEY ROAD - VINYLE","artist":1,"year":1969,"genre":1,"price":29.99,"old_price":null,"description":"Après le succès des rééditions de ‘Sgt. Pepper’s Lonely Hearts Club Band’ et de l’album blanc, voici celle très attendue d’Abbey Road. Bien qu'étant sorti avant Let It Be, Abbey Road est le dernier album enregistré par les Beatles. Après les dissensions intervenues pendant l’enregistrement des sessions qui donneront Let It Be, Les Beatles décident de se réunir et de donner le meilleur d’eux. George Harrison a pour la première fois 2 titres sur un album (Something et Here Comes the Sun), et pour la première fois également une de ses chansons, Something, est la face A du nouveau single. Abbey Road est l’album des Beatles le plus vendu dès sa sortie, avec plus de 30 millions d’exemplaires écoulés. Le groupe crée encore une fois l’évènement et accouche d’un nouveau chef-d’œuvre. Le 26 septembre sera le 50ème anniversaire de la sortie de cet album mythique. A cette occasion l’album a été entièrement remixé par Giles Martin.","token":"beatles-abbey-road"},{"id":18,"status":null,"image":"/vinyles/DAMN_large.webp","title":"KENDRICK LAMAR - DAMN. - DOUBLE VINYLE","artist":18,"year":2017,"genre":3,"price":39.99,"old_price":null,"description":"C’est déjà le quatrième album de Kendrick Lamar et le prodige du rap américain a de quoi effrayer les poids lourds du genre outre-Atlantique. Car, qu’ils se nomment Kanye West ou Drake, ils avaient déjà accueilli avec fébrilité l’excellent To Pimp a Butterfly (2015) et s’étaient rendus au génie du natif de Compton (Californie), lorsque celui-ci avait fini par décrocher le Grammy Award du meilleur album rap en 2016. Victime d’un léger contretemps, DAMN. sort finalement en avril 2017 avec une petite dizaine de jours de retard, mais certains privilégiés ont déjà pu mettre l’eau à la bouche des fans en dévoilant sur les réseaux sociaux quelques extraits. C’est notamment le cas de l’immense basketteur LeBron James, qui s’est fendu d’un coup marketing en créant une « story » sur son compte Instagram, au cours de laquelle il a offert en avant-première (certes en basse définition), pas moins de quatre nouveaux morceaux, dont le furieux « Element » ou le très bon « Feel ». Le geste fut suffisant pour faire grossir l’impatience des fans. Ceux-ci ne seront pas déçus à l’écoute du bien-nommé DAMN. (qui pourrait être traduit par « sacré bon Dieu ! »), comme pour exprimer avec une pointe d’arrogance la conscience de l’énormité du coup réalisé par Kendrick Lamar. Ce dernier réussit en outre une belle opération d’ouverture vers le très grand public en s’octroyant les participations de la star Rihanna, à contre-emploi savoureux dans « Loyalty » et du groupe de rock U2 sur le puissant « XXX ». Démarrant tranquillement avec le soyeux « Blood », aux accents presque soul avec ses cordes sorties des années 1970 et sa basse ronde, DAMN. change de braquet dès la seconde piste avec l’accrocheur « DNA », au groove infectieux sur lequel le flow du rappeur fait mouche avec autorité. Le Californien sait varier les plaisirs puisqu’il se révèle tout aussi inspiré sur le plus lascif « Yah » et retrouve sa verve l’instant d’après sur l’agressif « Humble ». Finalement, il n'y a pas grand-chose à jeter dans une sélection à l'instrumentation organique enthousiasmante, comme sur « Fear » ou « God ». DAMN. s'avère l’une des grandes sorties de l'année sur la planète rap.","token":"kendrick-damn"},{"id":19,"status":null,"image":"/vinyles/Sanstitre-1_bd472cca-ee72-451c-bb65-a18d59f3c5f3_large.webp","title":"DRAKE - TAKE CARE - DOUBLE VINYLE","artist":19,"year":2011,"genre":3,"price":39.99,"old_price":null,"description":"Véritable OVNI dans la galaxie des artistes Urbains des années 2010, le Canadien démontre son sens du tube à chaque sortie. Rapidement signé sur le label de Lil Wayne (Young Money), Drake devient, aux cotés de Kayne West l’un des producteur / Rappeur le plus prolifique et va rapidement inonder les ondes et truster les sommets des charts. Que ce soit pour ses albums comme pour ceux de ses paires, il enchaine les hits iconiques. La sortie en juin 2022 de « Honnestly, Nevermind » démontre une fois de plus le talent du prodige, et à cette occasion replongez dans l’univers de cet artiste unique en redécouvrant « Take Care » et la Mix Tape en collaboration avec Future « What a Time To Be Alive ».","token":"drake-take-care"},{"id":20,"status":null,"image":"/vinyles/Eminem_large.webp","title":"EMINEM - CURTAIN CALL 2 - DOUBLE VINYLE ORANGE","artist":20,"year":2022,"genre":3,"price":64.99,"old_price":null,"description":"17 ans après Curtain Call: The Hits, Eminem vient d’annoncer Curtain Call 2, un nouvel album best-off avec les meilleurs titre de ses albums phares comme Relapse (2009), Recovery (2010), The Marshall Mathers LP2 (2013) ou encore Kamikaze (2018) et d'autres encore. Il inclu également sa récente collaboration avec Snoop Dog : From the D 2 the L.B.C. Découvrez le maintenant au format vinyle !","token":"eminem-curtain-call"},{"id":21,"status":"Occasion","image":"/vinyles/2LPj.cole_large.webp","title":"J.COLE - COLE WORLD: THE SIDELINE STORY - DOUBLE VINYLE","artist":21,"year":2011,"genre":3,"price":39.99,"old_price":null,"description":"Le premier album studio du rappeur et producteur J. Cole, sorti le 27 septembre 2011, et a fait ses débuts au numéro un du Billboard 200 américain. Cole World: The Sideline Story présente les chansons à succès « Nobody's Perfect » avec Missy Elliot, « Work Out », « In The Morning » avec Drake, « Lights Please » et bien plus encore !","token":"jcole-cole-world"},{"id":22,"status":"Nouveauté","image":"/vinyles/Sanstitre-1_acdbbe62-b6a5-41e9-8ec6-7d49157d43db_large.webp","title":"LIL WAYNE - THA CARTER III - TRIPLE VINYLE DELUXE","artist":22,"year":2022,"genre":3,"price":59.99,"old_price":null,"description":"Le classique Tha Carter III de Lil Wayne fête son quinzième anniversaire dans une nouvelle édition spéciale qui s'accompagne d'un disque bonus, dont l'intégralité du fameux EP \"The Leak\". Le coffret est également accompagné d'une illustration réalisée par l'artiste de la Nouvelle-Orléans Jay.","token":"lil-wayne-carter-iii"},{"id":23,"status":"Promotion","image":"/vinyles/snoopdog2LP.webp","title":"SNOOP DOGG - R&G (RHYTHM & GANGSTA): THE MASTERPIECE - DOUBLE VINYLE","artist":23,"year":2004,"genre":3,"price":39.99,"old_price":49.99,"description":"Les featuring éclectiques que l'on retrouve sur cet album (Bee Gees / 50 Cents / Pharell Williams / Charlie Wilson), démontrent l'aisance avec laquelle le boss du Gangsta Rap peut se balader sur les beats avec à ses côtés, des artistes issus d'horizons très différents.","token":"snoop-dogg-rhythm-gangsta"},{"id":24,"status":null,"image":"/vinyles/50Cent_00_large.webp","title":"50 CENT - GET RICH OR DIE TRYIN'' - DOUBLE VINYLE","artist":24,"year":2003,"genre":3,"price":39.99,"old_price":null,"description":"Découvrez l'album emblématique de 50 Cent, Get Rich or Die Tryin', dans une édition spéciale en double vinyle.","token":"50-cent-rich-die"}],"articles":[{"id":1,"title":"Le retour en force du vinyle : Un phénomène mondial","synopsis":"Le vinyle est de retour ! Après des années de déclin, ce format musical connaît un regain d'intérêt fulgurant. Les ventes de vinyles augmentent chaque année, et de nouveaux disquaires ouvrent leurs portes partout dans le monde. Mais qu'est-ce qui explique ce retour en force ?","image":"/blog/2212103.webp","content":"<div class=\"mt-4 flex flex-col gap-2 md:text-xl\"> <span class=\"font-medium mb-2\">Le vinyle est de retour ! Après des années de déclin, ce format musical connaît un regain d'intérêt fulgurant. Les ventes de vinyles augmentent chaque année, et de nouveaux disquaires ouvrent leurs portes partout dans le monde. Mais qu'est-ce qui explique ce retour en force ?</span> <span>Plusieurs facteurs contribuent à ce phénomène :</span> <div class=\"flex flex-col mb-2\"> <span class=\"font-medium\">La recherche d'une expérience musicale authentique:</span><span> À l'ère du numérique et du streaming, de nombreux consommateurs recherchent une expérience musicale plus authentique et immersive. Le vinyle, avec son son chaud et analogique, offre cette expérience recherchée.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Le plaisir de collectionner des vinyles:</span><span>Les vinyles sont des objets physiques que l'on peut collectionner, admirer et partager. Ils ont une valeur sentimentale et esthétique qui les rend uniques.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">La qualité sonore supérieure du vinyle:</span><span> De nombreux audiophiles affirment que le vinyle offre une qualité sonore supérieure au CD et aux formats numériques. Le son analogique du vinyle est plus riche, plus détaillé et plus naturel.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Le sentiment de communauté des amateurs de vinyle:</span><span> Les amateurs de vinyle forment une communauté soudée et passionnée. Ils se réunissent dans les disquaires, les salons et les festivals pour partager leur amour de la musique et des vinyles.</span></div></div><div class=\"mt-4 flex flex-col gap-2 md:text-xl self-start\"><span class=\"font-medium\">Ce retour en force du vinyle profite bien évidemment aux disquaires, comme Sensvinylo. <br>Sensvinylo est bien plus qu'un simple disquaire. C'est un lieu de rencontre pour les amateurs de musique et de vinyles. <br>Nous sommes passionnés par la musique et nous voulons partager notre passion avec vous.</span><span>Que vous soyez un amateur de vinyle confirmé ou un simple curieux, n'hésitez pas à venir nous rendre visite à Sensvinylo ! Vous y trouverez forcément le vinyle de vos rêves.</span><span>En plus de notre magasin physique, nous proposons également un service de vente en ligne sur notre site web <a href=\"https://sensvinylo-store.com/\" class=\"text-orange-500\">https://sensvinylo-store.com/</a>.</span><span>N'hésitez pas à nous contacter si vous avez des questions ou si vous souhaitez plus d'informations sur nos produits et services.</span><span>Nous vous attendons avec impatience dans notre magasin Sensvinylo !</span></div>","slug":"vinyle-phenomene-mondial","date":"2022-03-01","author":"Jane Doe"},{"id":2,"title":"Les 10 vinyles essentiels à avoir dans sa collection","synopsis":"Vous débutez dans le monde du vinyle ? Ou vous souhaitez simplement compléter votre collection ? Dans tous les cas, cet article est fait pour vous ! Nous avons sélectionné 10 vinyles essentiels à avoir dans sa collection, tous styles confondus. De la musique classique au rock en passant par la pop et le jazz, vous trouverez forcément des vinyles qui vous plairont.","image":"/blog/LLXFPJNLX5G25ESIG4YNKP352Q.webp","content":"<div class=\"mt-4 flex flex-col gap-2 md:text-xl \"> <span class=\"font-medium mb-2 self-start\">Vous débutez dans le monde du vinyle ? Ou vous souhaitez simplement compléter votre collection ? <br>Dans tous les cas, cet article est fait pour vous ! Nous avons sélectionné 10 vinyles essentiels à avoir dans sa collection, tous styles confondus. <br>De la musique classique au rock en passant par la pop et le jazz, vous trouverez forcément des vinyles qui vous plairont.</span><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">The Dark Side of the Moon - Pink Floyd (1973):</span><img src=\"/blog/61OBOiVbkeL._UF1000_1000_QL80_.webp\" alt=\"The Dark Side of the Moon - Pink Floyd (1973)\" class=\"w-1/2 self-center\" /><span>Un chef-d'œuvre du rock progressif, cet album explore des thèmes tels que la folie, la guerre et la condition humaine.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Sgt. Pepper's Lonely Hearts Club Band - The Beatles (1967):</span><img src=\"/blog/R-499497-1456047383-9489.webp\" alt=\"Sgt. Pepper's Lonely Hearts Club Band - The Beatles (1967)\" class=\"w-1/2 self-center\" /><span>Un album concept révolutionnaire qui a défini l'ère du psychédélisme.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Kind of Blue - Miles Davis (1959):</span><img src=\"/blog/71UUU3OLX2L._UF1000_1000_QL80_.webp\" alt=\"Kind of Blue - Miles Davis (1959)\" class=\"w-1/2 self-center\" /><span>Un album fondateur du jazz modal, avec des improvisations brillantes et une atmosphère envoûtante.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Thriller - Michael Jackson (1982):</span><img src=\"/blog/81m2C4XYjML._UF1000,1000_QL80_.webp\" alt=\"Thriller - Michael Jackson (1982)\" class=\"w-1/2 self-center\" /><span>L'album le plus vendu de tous les temps, avec des tubes inoubliables comme \"Billie Jean\" et \"Beat It\".</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">London Calling - The Clash (1979):</span><img src=\"/blog/R-378698-1407158809-2608.webp\" alt=\"London Calling - The Clash (1979)\" class=\"w-1/2 self-center\" /><span>Un album punk rock rageur et engagé, qui capture l'esprit de la fin des années 70.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Remain in Light - Talking Heads (1980):</span><img src=\"/blog/91RBsEj4WOL._UF1000,1000_QL80_.webp\" alt=\"Remain in Light - Talking Heads (1980)\" class=\"w-1/2 self-center\" /><span>Un album art-rock innovant, qui mêle funk, afrobeat et rock.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Appetite for Destruction - Guns N' Roses (1987):</span><img src=\"/blog/R-1974430-1530116205-7618.webp\" alt=\"Appetite for Destruction - Guns N' Roses (1987):\" class=\"w-1/2 self-center\" /><span>Un album hard rock explosif, avec des riffs puissants et la voix unique d'Axl Rose.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">OK Computer - Radiohead (1997):</span><img src=\"/blog/71wrIM7p0KL._UF1000_1000_QL80_.webp\" alt=\"OK Computer - Radiohead (1997)\" class=\"w-1/2 self-center\" /><span>Un album alternatif sombre et introspectif, qui explore les angoisses de la société moderne.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Back to Black - Amy Winehouse (2006):</span><img src=\"/blog/91SLiiGA4PL._UF1000,1000_QL80_.webp\" alt=\"Back to Black - Amy Winehouse (2006)\" class=\"w-1/2 self-center\" /><span>Un album soul puissant et émouvant, avec la voix unique d'Amy Winehouse.</span></div><div class=\"flex flex-col mb-2\"><span class=\"font-medium\">Random Access Memories - Daft Punk (2013):</span><img src=\"/blog/512oeUxsIzL._UF1000,1000_QL80_.webp\" alt=\"Random Access Memories - Daft Punk (2013)\" class=\"w-1/2 self-center\" /><span>Un album électro-funk ambitieux et innovant, avec des collaborations avec des artistes comme Pharrell Williams et Nile Rodgers.</span></div></div><div class=\"mt-4 flex flex-col gap-2 md:text-xl\"><span class=\"font-medium\">Cette sélection n'est bien sûr qu'un point de départ. <br>N'hésitez pas à explorer le catalogue de Sensvinylo pour découvrir d'autres pépites musicales. <br>Notre équipe de passionnés est à votre disposition pour vous conseiller et vous aider à trouver les vinyles qui vous correspondent.</span><span>Rendez-vous dans l'un de nos magasins à Paris ou sur notre site web <a href=\"https://sensvinylo-store.com/\" class=\"text-orange-500\">https://sensvinylo-store.com/</a> pour découvrir notre large sélection de vinyles.</span><span>Et n'oubliez pas : le vinyle, c'est bien plus qu'un simple format musical, c'est une expérience unique et authentique.</span></div>","slug":"vinyles-essentiels","date":"2022-03-15","author":"John Doe"}]}